[
  {
    "p":"¿Qué tan práctico es tener un Nissan LEAF®? ¿Necesito mantener un auto de gasolina como repuesto o basta con tener un Nissan LEAF®?",
    "r":"Depende de tus necesidades. La autonomía de Nissan LEAF® es de 160 Km por carga. La mayoría de la gente conduce mucho menos que eso en un día.",
    "tags":"gasolina,batería,carga,energía,autonomía,duración,distancia,kilometraje,alcance,rendimiento,desempeño,repuesto,combustible"
  },
  {
    "p":"¿Con qué clase de garantía cuenta Nissan LEAF®?",
    "r":"La garantía de Nissan LEAF® es por los 3 primeros años o 60,000 kilómetros (lo que ocurra primero).",
    "tags":"garantía,cobertura,fallas,reparación,avería,mantenimiento,reparación,kilometraje"
  },
  {
    "p":"¿Dónde es ensamblado Nissan LEAF®?",
    "r":"Nissan LEAF® se ensambla en Japón y en Estados Unidos.",
    "tags":"ensamblado,partes,armadora,Japón,Estados Unidos,planta"
  },
  {
    "p":"¿Estará disponible Nissan LEAF® en todos los Distribuidores Autorizados Nissan de cada estado?",
    "r":"Inicialmente estará disponible limitadamente en la Ciudad de México y Aguascalientes.",
    "tags":"disponibilidad,Ciudad de México,DF,Distrito Federal,Aguascalientes,México,Área Metropolitana,interior de la República,estados,localidades,Distribuidor,Autorizado,adquirir,comprar, dónde,ubicación"
  },
  {
    "p":"¿En qué otros países se encuentra disponible Nissan LEAF®?",
    "r":"Los programas de movilidad con cero emisiones bajo la Alianza Renault-Nissan, incluyen colaboraciones con países como el Reino Unido y Portugal, gobiernos locales en Japón y Estados Unidos, y otros sectores para un total cercano a 30 alianzas a nivel mundial.",
    "tags":"disponibilidad,extranjero,México,Estados Unidos,Reino Unido,Portugal,Japón,Alianza Renault-Nissan,alianzas"
  },
  {
    "p":"¿Es verdad que Nissan LEAF® no tiene líquidos como anticongelante, aceite de transmisión, de dirección, líquido de frenos, etc.?",
    "r":"La mayoría de los líquidos asociados con motores han sido eliminados (aceite de motor y de transmisión, etc.). Sin embargo, sí tiene líquido de frenos, anticongelante y de limpiaparabrisas.",
    "tags":"fluidos,líquidos,anticongelante,aceite,aceites,transmisión,dirección,limpiaparabrisas,frenos"
  },
  {
    "p":"¿Nissan LEAF® estará disponible en versiones de transmisión manual y automática?",
    "r":"Los vehículos eléctricos no tienen transmisión, pero la experiencia es similar a conducir un auto automático.",
    "tags":"versión,disponibilidad,transmisión,manual,estándar,automático,eléctrico"
  },
  {
    "p":"¿Es como una versión eléctrica de Nissan VERSA?",
    "r":"Nissan LEAF® utiliza una plataforma exclusiva. Es realmente único.",
    "tags":"Versa,versión,adaptación,exclusivo,eléctrico"
  },
  {
    "p":"¿Se clasifica como un auto compacto o tamaño estándar?",
    "r":"Nissan LEAF® es un hatchback compacto, familiar, de 5 puertas y 5 asientos (caben hasta 3 sillas para bebé en la parte trasera).",
    "tags":"clasificación,tamaño,sedán,compacto,estándar,hatchback,puertas,asientos,espacio,familiar"
  },
  {
    "p":"¿Sonará como manejar un carro de golf eléctrico? Me imagino que no hace prácticamente ningún sonido.",
    "r":"La experiencia de manejo es excepcionalmente silenciosa, pero definitivamente Nissan LEAF® no es como un carro de golf. Es un auto de verdad.",
    "tags":"experiencia,manejo,sonido,ruido,silencio,eléctrico"
  },
  {
    "p":"¿Cómo puedo hacer una prueba de manejo con Nissan LEAF®?",
    "r":"Puedes solicitarla llenando el formulario en este sitio. Ir a formulario. [botón que dirige a sección de prueba de manejo]",
    "tags":"prueba,manejo,test,solicitar,Distribuidor"
  },
  {
    "p":"¿Dónde se ubica la batería? ¿Ocupa mucho del espacio de la cajuela?",
    "r":"La batería está ubicada en el piso del vehículo, por lo que su intrusión en las dimensiones interiores es mínima.",
    "tags":"batería,ubicación,espacio,dimensiones"
  },
  {
    "p":"¿Hay algo que proteja la batería de Nissan LEAF® en caso de choque?",
    "r":"La batería está ubicada debajo de los asientos y está completamente integrada a la estructura del auto. Ya ha sido probada contra impactos e iguala o supera todos los estándares regulatorios, como todos los vehículos Nissan.",
    "tags":"batería,protección,prevención,choque,impacto,accidente,ubicación,estándar,regulación,calidad,seguridad"
  },
  {
    "p":"¿La ubicación de la batería previene abatir el asiento trasero?",
    "r":"Para nada. La batería está ubicada en el piso del auto y no interfiere con el espacio interior.",
    "tags":"Batería,ubicación,espacio,dimensiones,asientos."
  },
  {
    "p":"El motor eléctrico es más pequeño que uno de gasolina. El tanque de gasolina ya no existe y la batería está en el piso del vehículo. ¿Esto quiere decir que hay más espacio para equipaje?",
    "r":"La ausencia del tanque significa gran espacio de almacenaje en relación al tamaño del auto. Es muy espacioso.",
    "tags":"Motor,eléctrico,gasolina,combustible,tanque,espacio,almacenaje,equipaje,dimensiones,tamaño"
  },
  {
    "p":"¿Cuál es el peso del auto?",
    "r":"Nissan LEAF® tiene un peso vehicular de 1,509 kg.",
    "tags":"Peso,vehicular,dimensiones,kilos,kilogramos,toneladas."
  },
  {
    "p":"¿Cuántas personas caben a bordo de Nissan LEAF®?",
    "r":"Nissan LEAF® es muy espacioso y cuenta con 5 asientos para acomodar perfectamente a 5 pasajeros.",
    "tags":"Espacio,capacidad,asientos,pasajeros,dimensiones,tamaño"
  },
  {
    "p":"¿Podré conectar al vehículo una laptop u otro dispositivo?",
    "r":"Nissan LEAF® cuenta con un tomacorriente de 12 V. Sin embargo, su uso afectará directamente la autonomía del vehículo.",
    "tags":"Gadgets,dispositivos,tecnología,MP3,computadoras,reproductor,batería,energía,duración,equipamiento,rendimiento,desempeño,autonomía,alcance"
  },
  {
    "p":"¿Con qué clase de sistema de audio cuenta Nissan LEAF®?",
    "r":"Nissan LEAF® tiene un sistema de audio que cuenta con radio AM, FM, CD, capacidad de reproducir archivos WMA y MP3, e interfaz USB para iPod® y otros reproductores de MP3.",
    "tags":"Audio, sonido, música, radio, estéreo, AM, FM, CD, WMA, MP3, USB, iPod,reproductor,gadgets,dispositivos,tecnología,equipamiento"
  },
  {
    "p":"¿Cuenta con cámara de reversa?",
    "r":"Actualmente, Nissan LEAF® está equipado con Around View Monitor que integra 4 cámaras para permitir tener a la vista todo lo que rodea al vehículo.",
    "tags":"Around View Monitor,cámara,trasera,reversa,equipamiento,dispositivos,tecnología"
  },
  {
    "p":"¿Qué beneficios obtengo al adquirir un Nissan LEAF®?",
    "r":"<ul><li>Exención de impuestos.Por ser un vehículo 100% eléctrico, Nissan LEAF® está exonerado de impuestos por tenencia, servicio de verificación vehicular e ISAN*.</li><li>   Nunca cargarás gasolina. Ahorrarás hasta un 50% respecto a lo que gastarías en un auto con motor de combustión interna. Y podrás disfrutar de mantenimiento gratis durante los primeros 3 años o 60,000 Km (lo que ocurra primero).</li><li> Estacionamiento gratis. A través de un plan de alianzas, Nissan LEAF® cuenta con lugares de estacionamiento exclusivos en espacios públicos y centros comerciales.</li><li>Recargas gratis. Actualmente existen numerosas estaciones de recarga y cada día son más los espacios que tienen un lugar destinado para que recargues sin costo tu Nissan LEAF®.</li><li>Asistencia Vial. Al adquirir un Nissan LEAF®, tienes derecho a diferentes servicios de asistencia vial de manera gratuita.</li><li>La exención de los costos de tenencia, verificación e ISAN está regida por la legislación federal y/o local y no depende de Nissan.</li></ul>\n\n\n\n\n",
    "tags":"Beneficios,eléctrico,impuestos,tenencia,verificación,exención,ISAN,Impuesto Sobre Automóviles Nuevos,gasolina,combustible,motor,tanque,mantenimiento,reparación,garantía, cobertura,rendimiento,carga,recarga,batería,duración,estación,estacionamiento,gratis,espacios públicos,centros comerciales,exclusivo,asistencia,apoyo, servicio, vial"
  },
  {
    "p":"¿Cuánto tarda la recarga de la batería?",
    "r":"Una vez que el indicador de energía baja se ha encendido, la carga lenta en una estación de 110/120V toma alrededor de 16 horas. La carga normal en una estación de 220/240V toma aproximadamente 3.5 horas, y el modo de carga rápido en estaciones de 440/480V puede ir de 0% a 80% en 30 minutos.",
    "tags":"Carga,recarga,batería,duración,tiempo,energía,estación,minutos,horas."
  },
  {
    "p":"¿Dónde puedo recargar Nissan LEAF®?",
    "r":"La mayoría de la gente lo hará en la estación de recarga en casa, aunque ya existen estaciones de recarga en sitios públicos. Buscar una estación de recarga.[botón que dirige a sección 2.2]",
    "tags":"Carga,recarga,sitios públicos,batería,estación,energía,ubicación."
  },
  {
    "p":"¿Es posible recargar la batería aunque no esté vacía?",
    "r":"Sí es posible.",
    "tags":"Carga,recarga,batería,energía,protección"
  },
  {
    "p":"¿Nissan LEAF® cuenta con algún sistema de carga a bordo como respaldo de emergencia?",
    "r":"Nissan LEAF® incluye un cable de carga portátil de 110/120V que funciona con el cargador a bordo. Su uso es ocasional y no se recomienda como el principal método de recarga. Para ello existe la estación de recarga casera, que utiliza una conexión de 220/240V en el hogar.",
    "tags":"Carga,recarga,batería,energía,respaldo,emergencia,cargador,conector,estación,portátil"
  },
  {
    "p":"¿Qué hago si quiero recorrer más de 160 km en un sólo viaje?",
    "r":"Te recomendamos localizar las estaciones de recarga para Nissan LEAF® cercanas a tu ruta. Buscar una estación de recarga. [botón que dirige a sección 2.2]",
    "tags":"Batería,energía,duración,distancia,recorrido,rendimiento,desempeño,manejo,kilometraje,kilómetros,carga,recarga,estación,sitios públicos,ubicación"
  },
  {
    "p":"¿Hay múltiples opciones de cómo y dónde hacer recargas?",
    "r":"Definitivamente. Podrás recargar tu Nissan LEAF® en casa y en las estaciones de carga públicas disponibles en distintos puntos del DF, Morelos, Monterrey y Aguascalientes. Buscar una estación de recarga. [botón que dirige a sección 2.2]",
    "tags":"Carga,recarga,batería,energía,opciones,métodos,cargador,estación,sitios públicos,ubicación"
  },
  {
    "p":"¿Existe alguna iniciativa para desarrollar opciones de recarga fuera de casa?",
    "r":"Sí, estamos trabajando activamente con todos los niveles de gobierno e instituciones privadas para desarrollar más estaciones de recarga en lugares públicos y de trabajo.",
    "tags":"Carga,recarga,estación,batería,energía,instituciones,gobierno,desarrollo,infraestructura,sitios públicos"
  },
  {
    "p":"¿Habrá un conector estándar (110/120V) o tengo que adquirir una estación o toma de corriente patentada?",
    "r":"Para recargas en casa, recomendamos usar la estación de recarga casera conectada directamente a un circuito de 220/240V y 40A para la alimentación del vehículo.",
    "tags":"Cargador,conector,batería,energía,carga,recarga,estación,instalación,electricidad,voltaje,voltios,amperaje"
  },
  {
    "p":"¿El cargador está integrado al vehículo?",
    "r":"Sí, para utilizarlo sólo tienes que conectarlo a una estación de carga apropiada para proveer energía al cargador.",
    "tags":"Cargador,conector,batería,energía,carga,recarga,estación"
  },
  {
    "p":"¿Puede conectarse a una toma de corriente común?",
    "r":"Puede cargarse en una toma de corriente dedicada de 110/120V y 20A. Ésta es la carga portátil, por lo que la recarga será más lenta de lo normal. Para recargas caseras, recomendamos una estación de recarga casera conectada a un circuito dedicado de 220/240V y 40A.",
    "tags":"Carga,recarga,batería,energía,electricidad,corriente,cargador,conector,portátil,instalación,tiempo,duración,voltaje,amperaje"
  },
  {
    "p":"¿Qué pasa si se me acaba la batería en el camino?",
    "r":"Tener un Nissan LEAF® incluye asistencia vial. Un servicio de Nissan Posventa trasladará el auto en grúa a la estación de recarga más cercana, ya sea tu domicilio o un Distribuidor Autorizado Nissan.",
    "tags":"Batería,energía,duración,rendimiento,desempeño,recorrido,carga,recarga,asistencia,ayuda,apoyo,servicio,vial,estación,grúa,Posventa,Distribuidor,Autorizado"
  },
  {
    "p":"¿Dentro de cuánto tiempo será posible recargar el auto en cualquier lado, como en gasolineras?",
    "r":"Estamos trabajando para incentivar a los gobiernos y terceras partes para incrementar la infraestructura de recarga. Conforme crezca la aceptación de vehículos eléctricos, esperamos que la infraestructura también lo haga. Seguramente, la mayoría de la gente recargará su Nissan LEAF® en casa, como hacen con sus smartphones.",
    "tags":"Batería,energía,carga,recarga,sitios públicos,estación,gasolina,gasolinera,eléctrico,infraestructura,desarrollo,gobierno"
  },
  {
    "p":"¿Cuánto durará cargada la batería si estaciono Nissan LEAF® donde no puedo recargarlo?",
    "r":"Esto depende de varios factores como la temperatura ambiente, la edad de la batería, y cuánta energía queda en la batería al estacionar el auto. Sin embargo, el consumo en este caso es muy pequeño en relación a la capacidad de la batería.",
    "tags":"Batería,energía,duración,rendimiento,desempeño,carga,recarga,condiciones,ambiente,temperatura,consumo"
  },
  {
    "p":"¿Quién puede realizar la instalación eléctrica para el Cargador Tipo 2 en mi casa?",
    "r":"Una evaluación profesional del sistema eléctrico de tu hogar viene incluida en el proceso de compra. Será realizada por un Proveedor Certificado Nissan y el costo dependerá de la instalación eléctrica existente en tu hogar.",
    "tags":"Batería,energía,cargador,conector,instalación,carga,recarga,estación,eléctrica,profesional,proveedor,certificado"
  },
  {
    "p":"¿Qué ajustes debo hacer en el cableado de mi casa para tener un Nissan LEAF®?",
    "r":"La estación de carga casera requiere un circuito dedicado de 220/240V y 40A conectado al transformador. La estación de carga tiene que ser conectada directamente al circuito por un electricista calificado de un Proveedor Certificado Nissan.",
    "tags":"Batería,energía,cargador,conector,instalación,carga,estación,eléctrica,profesional,proveedor,certificado,voltaje,amperaje,cableado"
  },
  {
    "p":"Se necesita contar con la infraestructura requerida primero. ¿Por qué compraría este auto si estaría anclado a mi casa para recargarlo?",
    "r":"La mayoría de la gente recargará su auto como un celular: en casa durante la noche. Además, estamos trabajando activamente con todos los niveles de gobierno y empresas privadas para incrementar la infraestructura pública.",
    "tags":"Batería,energía,carga,recarga,estación,infraestructura,sitios públicos,gobierno,instituciones,desarrollo"
  },
  {
    "p":"¿Es posible cargar la batería bajo la lluvia?",
    "r":"Sí, la estación de carga está impermeabilizada y Nissan LEAF® viene equipado con Nissan EVSE (Equipo Suplementario para Vehículo Eléctrico), mismo que impide que la batería continúe la recarga si se detectan fugas eléctricas. Por seguridad, no conectes ni desconectes el cable de carga de la toma de corrientes con las manos mojadas. Si el cable está sucio o mojado, desconéctalo y sécalo y/o límpialo completamente.",
    "tags":"Batería,energía,carga,recarga,seguridad,prevención,protección,lluvia,agua,fugas,eléctrico,accidentes"
  },
  {
    "p":"¿Cuántas recargas puede resistir la batería?",
    "r":"Como todas las baterías de ión de litio, la de Nissan LEAF® sufrirá pérdida gradual de capacidad con el paso del tiempo. Se espera que la batería dure más de 10 años, sin embargo, podría haber pérdida gradual del 30% de la capacidad o más, dependiendo de los patrones de manejo y sus efectos en la batería. Ésta podrá ser usada posteriormente para aplicaciones de almacenaje.",
    "tags":"Batería,energía,duración,capacidad,vida,útil,pérdida,recarga"
  },
  {
    "p":"¿Un auto eléctrico es lo mismo que uno de hidrógeno?",
    "r":"No. Los vehículos de hidrógeno utilizan la combustión de hidrógeno o celdas de combustible. Nissan LEAF® es 100% eléctrico y recargable.",
    "tags":"Eléctrico,gasolina,combustión,hidrógeno,celdas,combustible,diferencia"
  },
  {
    "p":"¿ Nissan LEAF® está equipado con frenos de disco o de tambor de 4 llantas?",
    "r":"Los frenos son regenerativos para ayudar a mantener la carga de la batería y optimizar la distancia de manejo. Son frenos de disco de 4 llantas.",
    "tags":"Equipamiento,frenos,disco,tambor,llantas,recuperación,regenerativos,energía,batería,recarga,carga,distancia"
  },
  {
    "p":"¿Nissan LEAF® utiliza frenos regeneradores para ayudar a recargar la batería?",
    "r":"Sí, cada vez que se aplica el freno, el motor eléctrico actúa como generador de energía eléctrica. Nissan LEAF® recupera parte de la energía creada por el frenado, y la almacena en la batería.",
    "tags":"Frenos,motor,eléctrico,generador,energía,batería,rendimiento"
  },
  {
    "p":"¿Qué clase de batería utiliza Nissan LEAF®?",
    "r":"Nissan LEAF® utiliza una batería de ión de litio con capacidad de 24 kWh.",
    "tags":"Batería,energía,tipo,ión,litio,capacidad,kilowatts,kWh,kilowatt-hora,kilovatio-hora"
  },
  {
    "p":"Si sólo conduzco 80 km al día, ¿afectará a la batería si se recarga al límite de su capacidad cada noche? ¿Tomaría sólo 8 horas si se carga desde una estación de 110V?",
    "r":"No, una recarga al límite de capacidad no afectará negativamente la batería. Generalmente, si se consumió la mitad de la capacidad de la batería y se utilizó el cable de carga portátil, tomaría alrededor de 10 horas. Con una estación de carga Nissan conectada a un circuito de 220/240V (40A), tomaría alrededor de 3.5 horas.",
    "tags":"Batería,energía,carga,recarga,consumo,portátil,distancia,kilometraje,capacidad,voltaje,amperaje,horas"
  },
  {
    "p":"¿Existen diseños para un futuro Nissan LEAF® que alcance a ir más lejos de 160 km con una sola carga?",
    "r":"Nuestra visión es mejorar nuestros vehículos de manera constante para cubrir las necesidades de nuestros clientes.",
    "tags":"Diseño,desempeño,modelo,alcance,distancia,kilómetros,duración,rendimiento"
  },
  {
    "p":"¿Qué clase de faros utiliza?",
    "r":"Utiliza luces delanteras y traseras de LED, que usan mucho menos energía que luces convencionales.",
    "tags":"Faros,luces,delanteras,traseras,frontales,LED,energía,conservación,ahorro,rendimiento"
  },
  {
    "p":"¿Cuánta vida útil tiene la batería? ¿Puede ser reciclada?",
    "r":"Como todas las baterías de ión de litio, la de Nissan LEAF® sufrirá pérdida gradual de capacidad con el paso del tiempo. Se espera que la batería dure más de 10 años, sin embargo, podría haber pérdida gradual del 30% de la capacidad o más, dependiendo de los patrones de manejo y sus efectos en la batería. Ésta podrá ser usada posteriormente para aplicaciones de almacenaje.",
    "tags":"Batería,energía,duración,distancia,capacidad,vida,útil,pérdida,reciclar"
  },
  {
    "p":"¿Se han considerado paneles solares en el vehículo para recargar la batería?",
    "r":"Nissan LEAF® incluye un pequeño panel solar integrado en el alerón trasero para la carga del tomacorriente de 12 V y el sistema de frenado.",
    "tags":"Batería,energía,carga,recarga,panel,celda,solar,frenos,sistema,rendimiento,desempeño"
  },
  {
    "p":"¿Qué diferencia hay entre Nissan LEAF® y un auto híbrido?",
    "r":"La principal diferencia es que no requiere tubo de escape. Nissan LEAF® opera al 100% con electricidad, mientras que un híbrido necesita una mezcla de gasolina y electricidad. En un híbrido tradicional, incluso la electricidad se genera en el motor de gasolina.",
    "tags":"Batería,energía,electricidad,diferencia,combustible,gasolina,híbrido"
  },
  {
    "p":"¿Qué es alcance de manejo o autonomía del vehículo?",
    "r":"Es la distancia que puede recorrer Nissan LEAF® con una carga total de batería. Puede recorrer hasta 160 km en un día, con variaciones según hábitos de manejo, condiciones climáticas y edad de la batería.",
    "tags":"Batería,energía,kilómetros,carga,capacidad,alcance,manejo,autonomía,rendimiento,desempeño"
  },
  {
    "p":"¿Hay alguna manera de extender la autonomía de Nissan LEAF®?",
    "r":"Puedes activar el Modo Eco que conserva la energía del auto y mejora su alcance hasta un 10%, haciéndolo aún más eficiente.",
    "tags":"Batería,energía,ahorro,conservación,consumo,alcance,autonomía,rendimiento,desempeño,modo Eco"
  },
  {
    "p":"¿Qué hago si quiero recorrer más de 160 km en un solo viaje?",
    "r":"Te recomendamos localizar las estaciones de recarga para Nissan LEAF® cercanas a tu ruta para planificar tu viaje.",
    "tags":"Batería,energía,duración,distancia,manejo,autonomía,alcance,desempeño,rendimiento,viaje,recorrido,carga,recarga,estación. Buscar una estación de recarga. [botón que dirige a sección 2.2]"
  },
  {
    "p":"¿Qué distancia puede cubrir Nissan LEAF® con una sola carga?",
    "r":"Basados en pruebas de laboratorio usando la metodología EPA y ciclo de manejo LA4, hasta 160 km. Sin embargo, la autonomía de Nissan LEAF® varía según hábito de manejo, condiciones climatológicas y edad de la batería.",
    "tags":"Batería,energía,duración,distancia,manejo,autonomía,alcance,desempeño,rendimiento,viaje,recorrido,kilómetros"
  },
  {
    "p":"¿Qué tanto se reduce la autonomía del vehículo usando la calefacción?",
    "r":"El uso de la calefacción o del aire acondicionado impactará la autonomía. Es posible calentar o enfriar el auto previamente mientras se carga, para reducir el impacto sobre la batería y optimizar el alcance de Nissan LEAF®.",
    "tags":"Batería,energía,duración,desempeño,rendimiento,autonomía,distancia,alcance,calefacción,aire,acondicionado,A/C"
  },
  {
    "p":"¿El vehículo se detiene si la batería se descarga completamente?",
    "r":"Nissan LEAF® viene equipado para evitar la pérdida total de electricidad. Si la energía de la batería es baja, el sistema regulará la velocidad del vehículo para conservar electricidad. También se incluye un cable de carga portátil de 110/120V que funciona con el cargador a bordo. Se recomienda su uso ocasional y no como principal método de recarga para conservar vida útil de la batería.",
    "tags":"Batería,energía,duración,rendimiento,desempeño,autonomía,velocidad,sistema,electricidad,conservación,ahorro,optimización,carga,recarga,cargador,portátil,a bordo"
  },
  {
    "p":"¿El sistema de frenado deja de operar si la batería se descarga completamente?",
    "r":"No, el sistema de frenado opera usando la batería accesorio de 12V, por lo que aún funcionará si la batería principal de ión de litio se descarga en su totalidad. Nissan LEAF® cuenta con un panel solar en el alerón trasero para la recarga de la batería de 12 V. También es posible recargar la batería de 12V de forma manual. Para hacerlo, te recomendamos consultar el Manual del Usuario.",
    "tags":"Batería,energía,frenos,sistema,panel,celda,solar,alerón,spoiler,autonomía,alcance"
  },
  {
    "p":"¿La distancia de manejo puede ser afectada por la resistencia del aire en autopista?",
    "r":"La distancia de manejo puede depender de factores como las condiciones climatológicas, hábitos de manejo y edad de la batería. La resistencia del aire aumenta con la velocidad, por lo que se requerirá mayor energía para desplazar el vehículo en carretera. En la ciudad, Nissan LEAF® tiene un mejor kilometraje que vehículos de combustible, ya que el consumo del mismo se incrementa con las constantes aceleraciones en el tráfico.",
    "tags":"Batería,energía,duración,rendimiento,desempeño,distancia,manejo,recorrido,autopista,carretera,resistencia,aire,autonomía,alcance"
  },
  {
    "p":"¿El desempeño disminuye con el tiempo al envejecer la batería?",
    "r":"Como con cualquier batería, el uso y el tiempo conducen a una pérdida gradual de capacidad, lo que impactará directamente el alcance de manejo.",
    "tags":"Batería,energía,duración,desempeño,rendimiento,vida,útil,pérdida,gradual,capacidad,alcance,distancia,manejo,autonomía"
  },
  {
    "p":"Donde vivo el tráfico es un problema. ¿La batería también se consume cuando el auto no está en movimiento?",
    "r":"Si el auto no está en movimiento, la batería sólo se consume al utilizar las luces, el estéreo y otros accesorios.",
    "tags":"Batería,energía,duración,rendimiento,desempeño,autonomía,consumo,tráfico,estacionado,detenido,movimiento,luces,estéreo,accesorios"
  },
  {
    "p":"¿A cuánto disminuiría la autonomía de 160 km si se incluye a 4 pasajeros de 90 kg cada uno?",
    "r":"Como en cualquier auto, la carga y hábitos de manejo impactan en el desempeño. El alcance del auto varía según estos hábitos de manejo, condiciones de clima y edad de la batería.",
    "tags":"Batería,energía,duración,rendimiento,desempeño,autonomía,consumo,kilómetros,capacidad,pasajeros,peso,clima,climáticas"
  },
  {
    "p":"¿Qué tanto afecta al desempeño y vida de la batería el manejar en clima frío?",
    "r":"Los hábitos y patrones de manejo, el uso de accesorios (incluyendo calefacción y aire acondicionado), así como la temperatura ambiente, inciden en la distancia de manejo. Nissan LEAF® viene equipado con todas las características estándar para clima frío, incluyendo calefacción de la batería, volante con calefacción, y asientos delanteros y traseros con calefacción.",
    "tags":"Batería,energía,duración,rendimiento,desempeño,distancia,vida,útil,condiciones,climáticas,clima,ambiente,temperatura,calefacción,volante"
  },
  {
    "p":"¿La luz de energía limitada indica alguna falla de funcionamiento?",
    "r":"No. La luz de energía limitada indica cuando el nivel de la batería se encuentra demasiado bajo, por lo que el sistema regulará la energía y la velocidad del vehículo disminuirá, pero no quiere decir que exista alguna falla. Si la luz indicadora de energía limitada se enciende, recomendamos conducir lentamente hasta un lugar seguro o a la estación de recarga más cercana.",
    "tags":"Batería,energía,rendimiento,desempeño,duración,luz,limitada,sistema,velocidad,consumo,ahorro,conservación,estación,carga,recarga"
  },
  {
    "p":"¿Cómo se desempeña en pruebas de colisión?",
    "r":"Nissan LEAF®, al igual que todos los autos Nissan, está hecho para igualar o superar todas las regulaciones federales de seguridad, así como nuestras rigurosas pruebas internas.",
    "tags":"Desempeño,rendimiento,pruebas,colisión,choque,accidente,seguridad,prevención"
  },
  {
    "p":"¿Qué torque tiene Nissan LEAF®?",
    "r":"Tiene un torque de 254Nm/187 (lbs. –ft.) y dispone del 100% de éste a 0 RPM.",
    "tags":"Torque,revoluciones por minuto,desempeño,rendimiento"
  },
  {
    "p":"¿Nissan LEAF® puede remolcar un pequeño barco o un tráiler de jardín?",
    "r":"No se recomienda usar el auto para remolcar, como se indica en el Manual del Usuario. A largo plazo, esperamos proveer opciones para necesidades específicas como ésta.",
    "tags":"Desempeño,remolcar,barco,tráiler,manual,peso"
  },
  {
    "p":"¿Qué clase de aceleración tiene Nissan LEAF®?",
    "r":"La aceleración de Nissan LEAF® es sorprendentemente silenciosa y suave.",
    "tags":"Aceleración,ruido,silenciosa"
  },
  {
    "p":"¿Qué velocidad puede alcanzar este auto?",
    "r":"Puede alcanzar una velocidad máxima de 145 km/h.",
    "tags":"Velocidad,máxima,kilómetros,hora,desempeño"
  },
  {
    "p":"¿Qué tipo de mantenimiento necesita Nissan LEAF®?",
    "r":"Nissan LEAF® cuenta con mantenimiento gratis durante los 3 primeros años o 60,000 km (lo que ocurra primero). Consulta más información en la guía de mantenimiento.",
    "tags":"Mantenimiento,reparación,cobertura,garantía,kilómetros,gratis,servicio,taller"
  },
  {
    "p":"Si se presenta algún problema, ¿puede algún mecánico calificado reparar un Nissan LEAF®?",
    "r":"Nissan LEAF® tiene un motor eléctrico, no de gasolina, por lo que requerirá servicio en un Distribuidor Autorizado Nissan por parte de un técnico de vehículos eléctricos calificado.",
    "tags":"Falla,problema,avería,mantenimiento,reparación,motor,eléctrico,gasolina,técnico,calificado,taller"
  },
  {
    "p":"¿Cuál es el costo de mantenimiento de Nissan LEAF®?",
    "r":"El mantenimiento de Nissan LEAF® es gratuito durante los 3 primeros años o los primeros 60,000 km (lo que ocurra primero). Posteriormente, Nissan LEAF® tiene un bajo costo en los servicios de mantenimiento preventivos. En total, hasta 30% menos que el vehículo más competitivo de la gama Nissan. Los costos varían de acuerdo al siguiente tabulador: LEAF        10/30/50KM        20/60KM        40 KM        70KM        80KM        90KM        100KM\nCosto        $539        $1,565        $2,074        $539        $2,841        $539        $1,565\n",
    "tags":"Mantenimiento,reparación,costo,precio,gratuito,gratis,kilometraje,servicio,preventivo,taller"
  },
  {
    "p":"¿Qué tan caro es tener un Nissan LEAF®?",
    "r":"Manejar un Nissan LEAF® es económico, ya que ahorras hasta un 60% en cada recarga.",
    "tags":"Costo,precio,gasto,ahorro,conservación"
  },
  {
    "p":"¿Mi recibo de luz será muy costoso?",
    "r":"No, Nissan LEAF® puede recargarse hasta en 4 horas. Dependiendo de tus hábitos de manejo, invertirás aproximadamente $650 al mes.",
    "tags":"Recibo,luz,electricidad,eléctrico,costo,gasto,precio,consumo"
  },
  {
    "p":"¿La revisión de la batería de ión de litio es obligatoria?",
    "r":"Se recomienda llevar la batería de ión de litio a revisión al mismo tiempo que el auto necesite el servicio obligatorio. Esto es requerido por Nissan, al igual que todos los puntos de inspección, para continuar utilizando Nissan LEAF® de manera segura y sin inconvenientes. La garantía está condicionada por el intervalo de mantenimiento establecido para el auto.",
    "tags":"Revisión,mantenimiento,reparación,prevención,servicio,batería,seguridad,garantía"
  },
  {
    "p":"¿Puedo reemplazar un módulo de la batería de ión de litio si se presenta pérdida gradual de carga?",
    "r":"Sí, se puede cambiar un módulo dañado dependiendo de las circunstancias. Contacta a un Distribuidor Autorizado Nissan para que la inspección sea correcta.",
    "tags":"Batería,mantenimiento,reparación,módulo,remplazo,sustitución,pérdida,gradual,carga,vida útil,daño"
  },
  {
    "p":"¿Hay algún riesgo de descarga eléctrica cuando se lava Nissan LEAF®?",
    "r":"No, el vehículo puede ser lavado de la misma manera que un auto que utiliza gasolina. Sin embargo, no debe lavarse el auto cuando se está cargando la batería.",
    "tags":"Riesgo,peligro,seguridad,prevención,accidente,carga,batería,lavar,lavado,autolavado"
  },
  {
    "p":"¿Es seguro tocar algunas partes con el cofre abierto?",
    "r":"Sí, es seguro. Sin embargo, no se debe mover el protector o partes con alto voltaje, al igual que los arneses naranjas, debido a que contienen alto voltaje (las partes eléctricas de alto voltaje están etiquetadas). Tampoco es recomendable tocar las partes relacionadas con la carga de batería al iniciar y detener el proceso de carga, ya que se calientan por la circulación del líquido refrigerante para mantener una temperatura óptima.",
    "tags":"Riesgo,peligro,seguridad,prevención,accidente,carga,recarga,batería,temperatura,cofre,voltaje,partes,eléctricas"
  },
  {
    "p":"¿Qué incluye el servicio de Asistencia Vial Nissan LEAF®?",
    "r":"Nissan LEAF® incluye asistencia vial, un servicio de Nissan Posventa que brinda apoyo en las siguientes circunstancias. <ul><li>Traslado por avería de llanta sin costo\nEn caso de que alguna de las llantas tuviera un incidente que impida la movilidad, se enviará una grúa para traslado al Distribuidor Autorizado Nissan más cercano. Incluye 3 eventos al año.</li><li>Recarga de batería. En caso de descarga de batería, se enviará el vehículo en grúa al punto de recarga más cercano, ya sea a un Distribuidor Autorizado Nissan o el domicilio del cliente. Incluye 3 eventos al año.</li><li>Pick up & delivery. Si tu domicilio se encuentra a más de 300 Km del Distribuidor Autorizado Nissan más cercano, el auto se trasladará en plataforma sin costo para realizar su servicio de mantenimiento preventivo. Incluye 2 eventos al año.</li><li>Concierge. Servicio personalizado de información, recomendaciones y reservaciones en hoteles, tours, restaurantes, boletos de avión, arrendamiento de autos, etc. Sin límite de eventos.</li></ul>\n\n\n\n",
    "tags":"Asistencia,apoyo,servicio,vial,posventa,avería,llanta,gratis,traslado,eventos,año,recarga,batería,plataforma,mantenimiento,preventivo,reservación,personalizado,hotel,tour,restaurante,boleto,avión,arrendamiento"
  },
  {
    "p":"Si debo remolcar mi Nissan LEAF®, ¿puede hacerse con una cadena?",
    "r":"No, debe ser remolcado con las llantas delanteras o las cuatro llantas levantadas. Si se remolca de la parte trasera del vehículo, pueden generarse fallas del motor generador y ocasionar un accidente. Nunca se debe remolcar un vehículo de la parte trasera con las llantas delanteras en el piso.",
    "tags":"Remolcar,llantas,delanteras,fallas,generador,accidente,avería,descompostura"
  },
  {
    "p":"¿Qué debo hacer si se daña el motor o la batería de ión de litio durante un accidente?",
    "r":"Primero revisa si el vehículo sufrió algún daño. Si no hay daño en el arnés naranja o en la batería de ión de litio, da primeros auxilios a las personas lesionadas. Después contacta a la policía o servicios de emergencia. Aunque Nissan LEAF® está diseñado para desactivar la corriente de energía de alto voltaje en caso de un accidente, no se deben tocar los arneses o las partes de alto voltaje expuestas.",
    "tags":"Daño,falla,avería,descompostura,accidente,motor,batería,arnés prevención,primeros auxilios,corriente,eléctrica,emergencia,voltaje"
  },
  {
    "p":"¿Si la batería de ión de litio se daña durante un accidente, hay algún riesgo de incendio o explosión?",
    "r":"Esencialmente no hay riesgo. La batería de ión de litio está protegida por una carcaza y el chasis rígido del vehículo para asegurarla en caso de un accidente. Sin embargo, es necesario comunicar a los servicios de seguridad, bomberos y primeros auxilios que están tratando con un vehículo eléctrico para que puedan manejar el accidente correctamente.",
    "tags":"Riesgo,peligro,accidente,daño,descompostura,avería,falla,batería,incendio,explosión,seguridad"
  },
  {
    "p":"¿Qué es Zero Emissions?",
    "r":"A través de los años, Nissan se ha esforzado por desarrollar autos que no dañen el medio ambiente; es decir, vehículos eléctricos sin emisiones de dióxido de carbono (CO2). Un vehículo cero emisiones contribuye a desarrollar un planeta más limpio, ya que produce menos residuos de aceites para no contaminar el agua, reduce la contaminación por ruido, y por lo tanto aumenta la calidad de vida de todos.",
    "tags":"Zero Emissions,cero,emisiones,medio,ambiente,eléctrico,dióxido,carbono,CO2,limpio,residuos,contaminación,sustentabilidad"
  },
  {
    "p":"¿Nissan LEAF® portará el logo de Zero Emissions?",
    "r":"Sí, el logo de Zero Emissions estará ubicado en la parte posterior de todos los Nissan LEAF®.",
    "tags":"Zero Emissions,cero,emisiones,limpio,dióxido,carbono,CO2"
  },
  {
    "p":"¿Las compañías petroleras podrían intentar frenar el desarrollo de infraestructura para mantener este auto?",
    "r":"La infraestructura para vehículos eléctricos sigue desarrollándose y creciendo, estamos seguros de que Nissan LEAF® es el futuro de los autos.",
    "tags":"Petróleo,combustible,gasolina,compañías,empresas,instituciones,desarrollo,infraestructura"
  },
  {
    "p":"¿El cuerpo del vehículo está construido con material reciclable?",
    "r":"Partes de Nissan LEAF® están hechas con materiales reciclables y están diseñadas para ser recuperables y reciclables. Dado que la posibilidad de reciclarlos depende de las prácticas de reciclaje establecidas, esperamos que las instalaciones de reciclaje de terceros puedan sacar ventaja de ello.",
    "tags":"Construcción,ensamblado,material,reciclaje,sustentable,infraestructura"
  },
  {
    "p":"¿Los componentes utilizados en la construcción de la batería son ambientalmente sustentable?",
    "r":"En Nissan buscamos mantener nuestra responsabilidad ambiental con nuestros productos. A nivel global, se está implementando un proceso de reciclaje para baterías de vehículos eléctricos. Las instalaciones de terceros especializadas en reciclaje serán involucradas para reciclar las baterías de vehículos eléctricos y/o partes de las mismas cuando sea necesario. La tecnología de baterías aún está evolucionando.",
    "tags":"Batería,sustentable,reciclaje,infraestructura,tecnología"
  },
  {
    "p":"¿Qué impacto tiene la producción de estas baterías?",
    "r":"El impacto de producir una batería y un Nissan LEAF® es igual o menor que el impacto de producir un auto de gasolina similar.",
    "tags":"Batería,fabricación,construcción,impacto,ambiente,gasolina,combustible"
  },
  {
    "p":"¿Qué clase de tecnología ecológica fue involucrada en la creación del auto?",
    "r":"Parte de nuestra fábrica obtiene su energía de turbinas eólicas. Además, el auto está parcialmente hecho con materiales reciclados.",
    "tags":"Tecnología,ecología,fabricación,construcción,sustentable,medio,ambiente,reciclaje"
  },
  {
    "p":"¿Cómo se desecharán las baterías ya consumidas?",
    "r":"Estamos en una búsqueda activa de opciones de reciclaje de baterías, y de aplicaciones posteriores a su uso automotriz.",
    "tags":"Batería,desechar,reciclable,vida,útil"
  },
  {
    "p":"Es muy bueno reducir las emisiones vehiculares, ¿pero no deberíamos preocuparnos también por las plantas eléctricas usadas para generar electricidad?",
    "r":"En su forma más sucia, la red eléctrica es mucho más limpia que la quema de combustible. Y la red eléctrica se volverá más limpia con el tiempo, al contrario del combustible",
    "tags":"Planta,eléctrica,cero,emisiones,combustible,gasolina,limpio"
  }
]